[
   {
      "title": "Conheça as principais diferenças entre cifra, tablatura e partitura",
      "preview": "Entender a diferença entre cifra, tablatura e partitura é útil para que você possa definir suas preferências, saber como elas",
      "author": " BHGuitar",
      "date": "2020-08-13T18:20:54+00:00"
   },
   {
      "title": "Captador ativo e passivo: entenda as diferenças e características!",
      "preview": "Captador ativo e passivo: você sabe qual usar? Existe melhor ou pior? Essas são perguntas sem resposta. Melhor do que",
      "author": " BHGuitar",
      "date": "2020-08-06T19:47:08+00:00"
   },
   {
      "title": "Saiba quais são os comprimentos de escalas de guitarra e suas características!",
      "preview": "Você sabe como escolher instrumentos com o comprimento de escalas ideal? Essa é uma característica que impacta diretamente a aquisição",
      "author": " BHGuitar",
      "date": "2020-07-30T19:15:28+00:00"
   },
   {
      "title": "Saiba para que serve o breu do violino!",
      "preview": "Se você toca algum instrumento de corda que precisa de arco, é muito importante saber o que é breu e",
      "author": " BHGuitar",
      "date": "2020-07-23T13:38:42+00:00"
   },
   {
      "title": "5 tipos de microfone e quando são mais indicados!",
      "preview": "O microfone é um dos equipamentos mais importantes para os músicos em geral. Não só cantores, mas todos os instrumentistas,",
      "author": " BHGuitar",
      "date": "2020-07-16T14:21:01+00:00"
   },
   {
      "title": "7 filmes sobre músicos famosos que valem a pena assistir",
      "preview": "Algumas produções e histórias podem nos inspirar na música e em outras áreas de nossa vida. Assistir a filmes sobre",
      "author": " BHGuitar",
      "date": "2020-07-08T19:01:44+00:00"
   },
   {
      "title": "5 dicas sobre como comprar um teclado corretamente",
      "preview": "Seja qual for o seu nível musical ou seus objetivos no mundo da música, um instrumento com qualidade e eficiência",
      "author": " BHGuitar",
      "date": "2020-06-30T19:41:34+00:00"
   },
   {
      "title": "Pedal de Delay: saiba como escolher o melhor",
      "preview": "O pedal de delay é o tipo de equipamento que não sai do pedalboard de muitos guitarristas. Ele pode ser",
      "author": " BHGuitar",
      "date": "2020-06-26T18:10:42+00:00"
   },
   {
      "title": "Você sabe o que são modos gregos? Entenda o básico!",
      "preview": "Já ouviu falar em modos gregos? Quando paramos para observar as técnicas existentes e aplicáveis à guitarra, encontramos tantas que",
      "author": " BHGuitar",
      "date": "2020-06-18T13:46:04+00:00"
   },
   {
      "title": "O que é Impulse Response? Entenda essa tecnologia inovadora!",
      "preview": "É possível encontrar todo tipo de analogia em algumas explicações sobre o que é Impulse Response e elas são muito",
      "author": " BHGuitar",
      "date": "2020-06-02T14:19:28+00:00"
   }
]